Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: **Default zoom level** — initial zoom level when opening the app.
ar: **مستوى التكبير الافتراضي** — مستوى التكبير الأولي عند فتح التطبيق.
ca: **Nivell de zoom predeterminat**: nivell de zoom inicial en obrir l'aplicació.
cs: **Výchozí úroveň přiblížení** — počáteční úroveň přiblížení při otevření aplikace.
da: **Standard zoomniveau** — indledende zoomniveau, når du åbner appen.
de: **Standard-Zoomstufe** – Zoomstufe beim Öffnen der App.
el: **Προεπιλεγμένο επίπεδο ζουμ** — αρχικό επίπεδο ζουμ κατά το άνοιγμα της εφαρμογής.
es: **Nivel de zoom predeterminado**: nivel de zoom inicial al abrir la app.
fa: **سطح بزرگ‌نمایی پیش‌فرض** — میزان بزرگ‌نمایی هنگام باز شدن برنامه.
fi: **Oletuszoomaustaso** — alkuperäinen zoomaustaso sovellusta avattaessa.
fr: **Niveau de zoom par défaut** : niveau de zoom initial à l'ouverture de l'app.
he: **רמת זום ברירת מחדל** — רמת זום ראשונית בעת פתיחת האפליקציה.
hr: **Zadana razina zumiranja** — početna razina zumiranja pri otvaranju aplikacije.
hu: **Alapértelmezett nagyítási szint** – kezdeti nagyítási szint az alkalmazás megnyitásakor.
id: **Tingkat pembesaran default** — tingkat pembesaran awal saat membuka aplikasi.
it: **Livello di zoom predefinito**: livello di zoom iniziale all'apertura dell'app.
ja: **デフォルトのズームレベル** — アプリを開いたときの初期ズームレベル。
ko: **기본 확대/축소 수준** — 앱을 열 때 적용되는 초기 확대/축소 수준입니다.
ms: **Tahap zum lalai** — tahap zum awal apabila membuka apl.
nl: **Standaard zoomniveau** — aanvankelijk zoomniveau bij het openen van de app.
no: **Standard zoomnivå** — innledende zoomnivå når du åpner appen.
pl: **Domyślny poziom powiększenia** — początkowy poziom powiększenia podczas otwierania aplikacji.
pt_br: **Nível de zoom padrão** — nível de zoom inicial ao abrir o aplicativo.
pt_pt: **Nível de zoom padrão** — nível de zoom inicial ao abrir o aplicativo.
ro: **Nivel de zoom implicit** — nivelul de zoom inițial la deschiderea aplicației.
ru: **Масштаб по умолчанию** — начальный масштаб при открытии приложения.
sk: **Predvolená úroveň priblíženia** — počiatočná úroveň priblíženia pri otvorení aplikácie.
sl: **Privzeta stopnja povečave** — začetna stopnja povečave ob odpiranju aplikacije.
sv: **Standard zoomnivå** — initial zoomnivå när appen öppnas.
th: **ระดับการซูมเริ่มต้น** — ระดับการซูมเริ่มต้นเมื่อเปิดแอป
tr: **Varsayılan yakınlaştırma düzeyi** — uygulama açılırken kullanılan ilk yakınlaştırma düzeyi.
uk: **Стандартний масштаб** — початковий масштаб під час відкриття програми.
ur: **ڈیفالٹ زوم لیول** — ایپ کھولتے وقت ابتدائی زوم لیول۔
vi: **Mức thu phóng mặc định** — mức thu phóng ban đầu khi mở ứng dụng.
zh_hans: **默认缩放级别**——打开 App 时的初始缩放比例。
zh_hant: **預設縮放比例**——開啟 App 時的初始縮放比例。

source: **Delete all** removes every shape of one type. **Reset Row** empties the row; **Delete Row** removes it.
ar: **حذف الكل** يزيل كل شكل من نوع واحد. **إعادة تعيين الصف** يفرغ الصف؛ **حذف الصف** يزيله.
ca: **Suprimeix-ho tot** elimina totes les formes d'un tipus. **Restablir fila** buida la fila; **Suprimeix fila** l'elimina.
cs: **Smazat vše** odstraní všechny tvary jednoho typu. **Reset Row** vyprázdní řádek; **Odstranit řádek** jej odstraní.
da: **Slet alle** fjerner hver form af én type. **Nulstil række** tømmer rækken; **Slet række** fjerner den.
de: **Alle löschen** entfernt alle Formen eines Typs. **Zeile zurücksetzen** leert die Zeile; **Zeile löschen** entfernt sie.
el: Η **Διαγραφή όλων** αφαιρεί κάθε σχήμα ενός τύπου. Η **Επαναφορά σειράς** αδειάζει τη σειρά. Το **Delete Row** το καταργεί.
es: **Eliminar todo** elimina todas las formas de un tipo. **Restablecer fila** vacía la fila; **Eliminar fila** la elimina.
fa: **حذف همه** همهٔ شکل‌های یک نوع را حذف می‌کند. **بازنشانی ردیف** ردیف را خالی می‌کند و **حذف ردیف** آن را حذف می‌کند.
fi: **Poista kaikki** poistaa kaikki yhden tyypin muodot. **Reset Row** tyhjentää rivin; **Poista rivi** poistaa sen.
fr: **Tout supprimer** supprime toutes les formes d'un type. **Réinitialiser la ligne** vide la ligne ; **Supprimer la ligne** la supprime.
he: **מחק הכל** מסיר כל צורה מסוג אחד. **אפס שורה** מרוקן את השורה; **מחק שורה** מסיר אותה.
hr: **Izbriši sve** uklanja svaki oblik jedne vrste. **Reset Row** prazni red; **Delete Row** ga uklanja.
hu: Az **Összes törlése** minden alakzatot eltávolít egy típusból. **Reset Row** kiüríti a sort; A **Sor törlése** eltávolítja.
id: **Hapus semua** menghapus setiap bentuk dari satu jenis. **Reset Row** mengosongkan baris; **Hapus Baris** menghapusnya.
it: **Elimina tutto** rimuove tutte le forme di un tipo. **Reimposta riga** svuota la riga; **Elimina riga** la rimuove.
ja: **すべて削除** は、ある種類の図形をすべて削除します。**行をリセット** は行を空にし、**行を削除** は行そのものを削除します。
ko: **모두 삭제**는 한 가지 유형의 모든 도형을 제거합니다. **행 재설정**은 행을 비웁니다. **행 삭제**는 행을 제거합니다.
ms: **Padam semua** mengalih keluar setiap bentuk satu jenis. **Reset Row** mengosongkan baris; **Padam Baris** mengalih keluarnya.
nl: **Alles verwijderen** verwijdert elke vorm van één type. **Reset rij** maakt de rij leeg; **Rij verwijderen** verwijdert deze.
no: **Slett alle** fjerner hver form av én type. **Tilbakestill rad** tømmer raden; **Slett rad** fjerner den.
pl: **Usuń wszystko** usuwa każdy kształt jednego typu. **Resetuj wiersz** opróżnia wiersz; **Usuń wiersz** usuwa go.
pt_br: **Excluir tudo** remove todas as formas de um tipo. **Redefinir linha** esvazia a linha; **Excluir linha** remove-a.
pt_pt: **Excluir tudo** remove todas as formas de um tipo. **Redefinir linha** esvazia a linha; **Excluir linha** remove-a.
ro: **Ștergeți tot** elimină fiecare formă de un tip. **Reset Row** golește rândul; **Delete Row** îl elimină.
ru: **Удалить все** удаляет все фигуры одного типа. **Сбросить строку** очищает строку; **Удалить строку** удаляет ее.
sk: **Odstrániť všetko** odstráni všetky tvary jedného typu. **Reset Row** vyprázdni riadok; **Odstrániť riadok** ho odstráni.
sl: **Izbriši vse** odstrani vse oblike ene vrste. **Ponastavi vrstico** izprazni vrstico; **Delete Row** jo odstrani.
sv: **Ta bort alla** tar bort alla former av en typ. **Återställ rad** tömmer raden; **Ta bort rad** tar bort den.
th: **ลบทั้งหมด** จะลบทุกรูปร่างในประเภทเดียว **รีเซ็ตแถว** จะล้างแถว **ลบแถว** ลบออก
tr: **Tümünü sil** bir türdeki tüm şekilleri kaldırır. **Satırı Sıfırla** satırı boşaltır; **Satırı Sil** satırı kaldırır.
uk: **Видалити всі** вилучає всі фігури одного типу. **Скинути рядок** очищує рядок; **Видалити рядок** вилучає його.
ur: **سب کو حذف کریں** ایک قسم کی ہر شکل کو ہٹا دیتا ہے۔ **ری سیٹ کریں** قطار کو خالی کر دیتی ہے۔ **Delete Row** اسے ہٹا دیتا ہے۔
vi: **Xóa tất cả** xóa mọi hình dạng của một loại. **Đặt lại hàng** làm trống hàng; **Xóa hàng** xóa nó.
zh_hans: **全部删除** 会移除某一类型的所有形状。**重置行** 会清空该行；**删除行** 会移除该行。
zh_hant: **全部刪除**會移除某一類型的所有形狀。**重置列**會清空該列；**刪除列**會移除該列。

source: **Delete** removes the row. Settings ▸ General has a confirmation toggle.
ar: **حذف** يزيل الصف. الإعدادات ▸ عام لديه مفتاح تبديل للتأكيد.
ca: **Suprimeix** elimina la fila. Configuració ▸ General té un commutador de confirmació.
cs: **Smazat** odstraní řádek. Nastavení ▸ Obecné má přepínač pro potvrzení.
da: **Slet** fjerner rækken. Indstillinger ▸ Generelt har en bekræftelseskontakt.
de: **Löschen** entfernt die Zeile. Einstellungen ▸ Allgemein verfügt über einen Bestätigungsschalter.
el: Το **Delete** αφαιρεί τη σειρά. Ρυθμίσεις ▸ Γενικά έχει εναλλαγή επιβεβαίωσης.
es: **Eliminar** elimina la fila. Configuración ▸ General tiene un botón de confirmación.
fa: **حذف** ردیف را حذف می کند. تنظیمات ▸ عمومی دارای کلید تأیید است.
fi: **Poista** poistaa rivin. Asetukset ▸ Yleiset -kohdassa on vahvistuskytkin.
fr: **Supprimer** supprime la ligne. Paramètres ▸ Général a une bascule de confirmation.
he: **מחק** מסיר את השורה. הגדרות ▸ כללי יש בורר אישור.
hr: **Delete** uklanja redak. Postavke ▸ Općenito ima prekidač za potvrdu.
hu: A **Törlés** eltávolítja a sort. Beállítások ▸ Az Általános menüben van egy megerősítő kapcsoló.
id: **Hapus** menghapus baris. Pengaturan ▸ Umum memiliki tombol konfirmasi.
ja: **削除** は行を削除します。 [設定] ▸ [一般] には確認の切り替えがあります。
ko: **삭제**는 행을 제거합니다. 설정 ▸ 일반에는 확인 토글이 있습니다.
ms: **Padam** mengalih keluar baris. Tetapan ▸ Umum mempunyai togol pengesahan.
nl: **Verwijderen** verwijdert de rij. Instellingen ▸ Algemeen heeft een bevestigingsschakelaar.
no: **Slett** fjerner raden. Innstillinger ▸ Generelt har en bekreftelsesbryter.
pl: **Usuń** usuwa wiersz. Ustawienia ▸ Ogólne ma przełącznik potwierdzenia.
pt_br: **Excluir** remove a linha. Configurações ▸ Geral tem um botão de confirmação.
pt_pt: **Excluir** remove a linha. Configurações ▸ Geral tem um botão de confirmação.
ro: **Șterge** elimină rândul. Setări ▸ General are o comutare de confirmare.
sk: **Odstrániť** odstráni riadok. Nastavenia ▸ Všeobecné má prepínač na potvrdenie.
sl: **Delete** odstrani vrstico. Nastavitve ▸ Splošno ima preklop za potrditev.
sv: **Ta bort** tar bort raden. Inställningar ▸ Allmänt har en bekräftelseväxling.
th: **ลบ** ลบแถว การตั้งค่า ▸ ทั่วไป มีการสลับการยืนยัน
ur: **حذف** قطار کو ہٹاتا ہے۔ ترتیبات ▸ جنرل میں تصدیقی ٹوگل ہے۔
vi: **Xóa** xóa hàng. Cài đặt ▸ Cài đặt chung có nút chuyển đổi xác nhận.
zh_hans: **删除**删除该行。设置 ▸ 常规有一个确认开关。

source: **Devices** — show or hide all frames, **Center All** of them, **Change All To** another model in one step, or **Reset All Images** to clear their screenshots.
ar: **الأجهزة** — إظهار جميع الإطارات أو إخفاؤها، أو **توسيط الكل** منها، أو **تغيير الكل إلى** نموذج آخر في خطوة واحدة، أو **إعادة تعيين جميع الصور** لمسح لقطات الشاشة الخاصة بها.
ca: **Dispositius**: mostra o amaga tots els fotogrames, **Centra tots**, **Canvia-ho tot a** un altre model en un sol pas o **Restableix totes les imatges** per esborrar les captures de pantalla.
cs: **Zařízení** – zobrazení nebo skrytí všech snímků, **Vystředit vše** z nich, **Změnit vše na** jiný model v jednom kroku nebo **Obnovit všechny snímky** a vymazat jejich snímky obrazovky.
da: **Enheder** — vis eller skjul alle rammer, **Center alle** af dem, **Skift alle til** en anden model i ét trin, eller **Nulstil alle billeder** for at rydde deres skærmbilleder.
de: **Geräte** – alle Rahmen ein- oder ausblenden, mit **Alle zentrieren** zentrieren, mit **Alle ändern in** in einem Schritt auf ein anderes Modell umstellen oder mit **Alle Bilder zurücksetzen** ihre Screenshots entfernen.
el: **Συσκευές** — εμφάνιση ή απόκρυψη όλων των καρέ, **Κεντράρισμα όλων**, **Αλλαγή όλων σε** άλλου μοντέλου με ένα βήμα ή **Επαναφορά όλων των εικόνων** για διαγραφή των στιγμιότυπων οθόνης τους.
es: **Dispositivos**: muestra u oculta todos los marcos, **Centrar todos**, **Cambiar todo a** otro modelo en un solo paso o **Restablecer todas las imágenes** para quitar sus capturas.
fa: **دستگاه‌ها** — نمایش یا پنهان کردن همهٔ قاب‌ها، **قرار دادن همه در وسط**، **تغییر همه به** مدلی دیگر در یک گام، یا **بازنشانی همه تصاویر** برای پاک کردن اسکرین‌شات‌هایشان.
fi: **Laitteet** — näytä tai piilota kaikki kehykset, **keskitä ne**, **Vaihda kaikki toiseen malliin** yhdessä vaiheessa tai **Palauta kaikki kuvat** tyhjentääksesi kuvakaappaukset.
fr: **Appareils** : affichez ou masquez tous les cadres, centrez-les avec **Tout centrer**, passez-les à un autre modèle en une étape avec **Tout changer en**, ou effacez leurs captures d'écran avec **Réinitialiser toutes les images**.
he: **התקנים** — הצג או הסתר את כל הפריימים, **מרכז את כולם**, **שנה הכל ל** דגם אחר בשלב אחד, או **אפס את כל התמונות** כדי לנקות את צילומי המסך שלהם.
hr: **Uređaji** — prikažite ili sakrijte sve okvire, **Centrirajte ih**, **Promijenite sve u** drugi model u jednom koraku ili **Poništite sve slike** da obrišete njihove snimke zaslona.
hu: **Eszközök** — az összes képkocka megjelenítése vagy elrejtése, **összes közepére**, **összes módosítása** másik modellre egy lépésben, vagy **összes kép visszaállítása** a képernyőképek törléséhez.
id: **Perangkat** — menampilkan atau menyembunyikan semua bingkai, **Pusatkan Semua**, **Ubah Semua Ke** model lain dalam satu langkah, atau **Setel Ulang Semua Gambar** untuk menghapus tangkapan layar.
it: **Dispositivi**: mostra o nascondi tutte le cornici, **Centra tutti**, **Cambia tutti in** un altro modello in un solo passaggio, oppure **Reimposta tutte le immagini** per rimuoverne gli screenshot.
ja: **デバイス** — すべてのフレームの表示/非表示、**すべてを中央に配置**、**すべてを変更** で別のモデルに一括変更、**すべての画像をリセット** でスクリーンショットの消去ができます。
ko: **기기** — 모든 프레임을 표시하거나 숨기고, **모두 가운데 배치**하거나, **모두 다음으로 변경**으로 한 번에 다른 모델로 바꾸거나, **모든 이미지 재설정**으로 스크린샷을 지웁니다.
ms: **Peranti** — tunjukkan atau sembunyikan semua bingkai, **Pusat Semua** daripadanya, **Tukar Semua Kepada** model lain dalam satu langkah, atau **Tetapkan Semula Semua Imej** untuk mengosongkan tangkapan skrin mereka.
nl: **Apparaten** — toon of verberg alle frames, **Centreer ze allemaal**, **Wijzig alles in** een ander model in één stap, of **Reset alle afbeeldingen** om hun schermafbeeldingen te wissen.
no: **Enheter** — vis eller skjul alle rammer, **Senter alle** av dem, **Endre alle til** en annen modell i ett trinn, eller **Tilbakestill alle bilder** for å fjerne skjermbildene deres.
pl: **Urządzenia** — pokaż lub ukryj wszystkie ramki, **Wyśrodkuj wszystkie** z nich, **Zmień wszystko na** inny model w jednym kroku lub **Zresetuj wszystkie obrazy**, aby wyczyścić ich zrzuty ekranu.
pt_br: **Dispositivos** — mostre ou oculte todas as molduras, use **Centralizar tudo**, **Alterar tudo para** outro modelo de uma vez ou **Redefinir todas as imagens** para limpar as capturas de tela.
pt_pt: **Dispositivos** — mostre ou oculte todos os quadros, **Centre todos** deles, **Altere todos para** outro modelo em uma única etapa ou **Redefinir todas as imagens** para limpar suas capturas de ecrã.
ro: **Dispozitive** — afișați sau ascundeți toate cadrele, **Centrați-le pe toate**, **Schimbați toate în** alt model într-un singur pas sau **Resetați toate imaginile** pentru a-și șterge capturile de ecran.
ru: **Устройства** — показать или скрыть все рамки, **Центрировать все**, **Заменить все на** другую модель за один шаг или **Сбросить все изображения**, чтобы убрать из них скриншоты.
sk: **Zariadenia** – zobrazenie alebo skrytie všetkých snímok, **Vycentrovať všetko** z nich, **Zmeniť všetko na** iný model v jednom kroku alebo **Obnoviť všetky obrázky** na vymazanie snímok obrazovky.
sl: **Naprave** — prikaži ali skrij vse okvirje, **Centriraj vse**, **Spremeni vse na** drug model v enem koraku ali **Ponastavi vse slike**, da počistiš njihove posnetke zaslona.
sv: **Enheter** — visa eller dölj alla bildrutor, **Centrera alla** av dem, **Ändra alla till** en annan modell i ett steg, eller **Återställ alla bilder** för att rensa deras skärmbilder.
th: **อุปกรณ์** — แสดงหรือซ่อนเฟรมทั้งหมด **จัดกึ่งกลางทั้งหมด** **เปลี่ยนทั้งหมดเป็น** รุ่นอื่นในขั้นตอนเดียว หรือ **รีเซ็ตรูปภาพทั้งหมด** เพื่อล้างภาพหน้าจอ
tr: **Aygıtlar** — tüm çerçeveleri gösterin ya da gizleyin, **Tümünü Ortala**, **Tümünü Şuna Değiştir** ile tek adımda başka bir modele geçin veya ekran görüntülerini temizlemek için **Tüm Görüntüleri Sıfırla**'yı kullanın.
uk: **Пристрої** — показати або сховати всі рамки, **Центрувати всі**, **Змінити всі на** іншу модель одним кроком або **Скинути всі зображення**, щоб очистити їхні знімки екрана.
ur: **آلات** — تمام فریموں کو دکھائیں یا چھپائیں، ان میں سے **سب کو بیچ میں رکھیں**، **سب کو تبدیل کریں** دوسرے ماڈل میں ایک قدم میں، یا ان کے اسکرین شاٹس کو صاف کرنے کے لیے **تمام امیجز کو دوبارہ ترتیب دیں۔
vi: **Thiết bị** — hiển thị hoặc ẩn tất cả các khung, **Căn giữa tất cả** khung, **Thay đổi tất cả thành** mẫu khác trong một bước hoặc **Đặt lại tất cả hình ảnh** để xóa ảnh chụp màn hình của chúng.
zh_hans: **设备**——显示或隐藏所有设备边框，将它们 **全部居中**，一步 **全部更改为** 其他型号，或 **重置所有图像** 以清除其中的截图。
zh_hant: **裝置**——顯示或隱藏所有外框、將它們**全部置中**、一步**全部更改為**其他型號，或**重置所有影像**以清除其螢幕截圖。

source: **Double-click the letter-spacing value** to snap it back to the default.
ar: **انقر نقرًا مزدوجًا على قيمة تباعد الأحرف** لإعادتها إلى القيمة الافتراضية.
ca: **Feu doble clic al valor d'espaiat entre lletres** per tornar-lo al valor predeterminat.
cs: **Dvojitým kliknutím na hodnotu mezer mezi písmeny** ji vrátíte zpět na výchozí hodnotu.
da: **Dobbeltklik på bogstavafstandsværdien** for at sætte den tilbage til standardværdien.
de: **Doppelklicke auf den Wert für den Zeichenabstand**, um ihn auf den Standard zurückzusetzen.
el: **Κάντε διπλό κλικ στην τιμή διαστήματος γραμμάτων** για να την επαναφέρετε στην προεπιλογή.
es: **Haz doble clic en el valor de espaciado entre letras** para devolverlo al valor predeterminado.
fa: **روی مقدار فاصلهٔ حروف دوبار کلیک کنید** تا به مقدار پیش‌فرض برگردد.
fi: **Kaksoisnapsauta kirjainvälin arvoa** palauttaaksesi sen oletusarvoon.
fr: **Double-cliquez sur la valeur de l'espacement des lettres** pour rétablir la valeur par défaut.
he: **לחץ לחיצה כפולה על ערך ריווח האותיות** כדי להחזיר אותו לברירת המחדל.
hr: **Dvaput kliknite vrijednost razmaka između slova** da je vratite na zadanu vrijednost.
hu: **Kattintson duplán a betűköz értékére**, hogy visszaállítsa az alapértelmezett értékre.
id: **Klik dua kali nilai spasi huruf** untuk mengembalikannya ke default.
it: **Fai doppio clic sul valore della spaziatura tra lettere** per riportarlo al valore predefinito.
ja: **文字間隔の値をダブルクリック** すると、デフォルトに戻ります。
ko: **자간 값을 두 번 클릭**하면 기본값으로 돌아갑니다.
ms: **Klik dua kali pada nilai jarak huruf** untuk memasukkannya kembali kepada nilai lalai.
nl: **Dubbelklik op de waarde voor de letterafstand** om deze terug te zetten naar de standaardwaarde.
no: **Dobbeltklikk på bokstavavstandsverdien** for å sette den tilbake til standardverdien.
pl: **Kliknij dwukrotnie wartość odstępu między literami**, aby przywrócić wartość domyślną.
pt_br: **Clique duas vezes no valor de espaçamento entre letras** para retorná-lo ao padrão.
pt_pt: **Clique duas vezes no valor de espaçamento entre letras** para retorná-lo ao padrão.
ro: **Faceți dublu clic pe valoarea spațierii dintre litere** pentru a o reveni la valoarea implicită.
ru: **Дважды нажмите значение межбуквенного интервала**, чтобы вернуть его к значению по умолчанию.
sk: **Dvakrát kliknite na hodnotu medzier medzi písmenami**, aby ste ju vrátili späť na predvolenú hodnotu.
sl: **Dvokliknite vrednost razmika med črkami**, da jo vrnete na privzeto.
sv: **Dubbelklicka på bokstavsmellanrumsvärdet** för att återgå till standardvärdet.
th: **ดับเบิลคลิกค่าการเว้นวรรคตัวอักษร** เพื่อปรับกลับเป็นค่าเริ่มต้น
tr: Varsayılana geri döndürmek için **harf aralığı değerini çift tıklayın**.
uk: **Двічі клацніть значення міжлітерного інтервалу**, щоб повернути його до стандартного.
ur: **لیٹر اسپیسنگ ویلیو پر ڈبل کلک کریں** اسے ڈیفالٹ پر واپس لینے کے لیے۔
vi: **Nhấp đúp vào giá trị khoảng cách giữa các chữ cái** để đưa nó về mặc định.
zh_hans: **连按两次字符间距数值** 即可将其恢复为默认值。
zh_hant: **按兩下字元間距數值**即可將其恢復為預設值。
